;TORSO
[overwatchnulltrooper_Torso_KV_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_LPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_MPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_HPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_LPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_MPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_HPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

;TORSO WOTC
[overwatchnulltrooper_Torso_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

;ARMS
[overwatchnulltrooper_Arms_KV_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_LPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_MPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_HPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_LPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_MPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_HPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

;ARMS WOTC
[overwatchnulltrooper_Arms_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

[overwatchnulltrooper_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 手臂"

;LEGS
[overwatchnulltrooper_Legs_KV_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_LPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_MPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_HPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_LPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_MPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_HPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

;LEGS WOTC
[overwatchnulltrooper_Legs_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿"

[overwatchnulltrooper_Helmets_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 头盔"

;TORSO DECO
[overwatchnulltrooper_TDeco_KV_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

;TORSO DECO WOTC
[overwatchnulltrooper_TDeco_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

[overwatchnulltrooper_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 身体"

;THIGHS
[overwatchnulltrooper_Thighs_KV_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_LPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_MPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_HPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_LPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_MPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_HPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"



;THIGHS WOTC
[overwatchnulltrooper_Thighs_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_PL_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_PO_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_PL_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_PO_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"

[overwatchnulltrooper_Thighs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 腿 护甲"






;ARMS
[overwatchnulltrooper_RightForeArm_KV_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_LPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_MPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_HPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_LPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_MPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_HPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

;ARMS WOTC
[overwatchnulltrooper_RightForeArm_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_PL_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_PO_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_PL_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_PO_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_PL_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"

[overwatchnulltrooper_RightForeArm_PO_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 枪"





;ARMS
[overwatchnulltrooper_LeftForeArm_KV_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_LPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_MPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_HPL_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_LPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_MPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_HPO_M X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

;ARMS WOTC
[overwatchnulltrooper_LeftForeArm_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_PL_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_PO_Reaper X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_PL_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_PO_Templar X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_PL_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"

[overwatchnulltrooper_LeftForeArm_PO_Skirmisher X2BodyPartTemplate]
DisplayName="守望先锋 零式战甲 刀"
